export const predefinedSchedule = 
    '■ 00:00-01:00  1, 3 та 6 черги\n' +
    '■ 01:00-02:00  1, 4 та 6 черги\n' +
    '■ 02:00-03:00  1, 4 та 6 черги\n' +
    '■ 03:00-04:00  2, 5 та 4 черги\n' +
    '■ 04:00-05:00  2, 3 та 5 черги\n' +
    '■ 05:00-06:00  2, 3 та 5 черги\n' +
    '■ 06:00-07:00  6, 1 та 4 черги\n' +
    '■ 07:00-08:00  6, 1 та 4 черги\n' +
    '■ 08:00-09:00  2, 3 та 5 черги\n' +
    '■ 09:00-10:00  2, 3 та 5 черги\n' +
    '■ 10:00-11:00  6, 1 та 4 черги\n' +
    '■ 11:00-12:00  6, 1 та 4 черги\n' +
    '■ 12:00-13:00  2, 3 та 5 черги\n' +
    '■ 13:00-14:00  2, 3 та 5 черги\n' +
    '■ 14:00-15:00  1, 4 та 6 черги\n' +
    '■ 15:00-16:00  1, 4 та 6 черги\n' +
    '■ 16:00-17:00  2, 3, 4 та 5 черги\n' +
    '■ 17:00-18:00  2, 3, 4 та 5 черги\n' +
    '■ 18:00-19:00  2, 1, 6 та 5 черги\n' +
    '■ 19:00-20:00  2, 1, 6 та 5 черги\n' +
    '■ 20:00-21:00  1, 3, 4 та 6 черги\n' +
    '■ 21:00-22:00  1, 3, 4 та 6 черги\n' +
    '■ 22:00-23:00  2, 3, 4 та 5 черги\n' +
    '■ 23:00-24:00  2, 3 та 5 черги'
export const lastUpdate = '11.07.2024 at 19:16'